/* label for save */
"save" = "保存";
"save_message" = "名前を入力してください";
"save_text_placeholder" = "名前を入力してください";
"save_button_text" = "保存";
"save_cancel_button_text" = "キャンセル";
"save_error_dialog_title" = "エラー";
"save_error_dialog_message_input_title" = "タイトルを入力してください";
"save_dialog_message_duplicate_portrait" = "同じ名前で既に登録されています。上書きしますか?";
"save_overwite_dialog_title" = "上書き確認";
"save_to_photo_library_title" = "確認";
"save_to_photo_library_message" = "フォトライブラリに保存します";
/* label for list */
"list" = "一覧";

